jorgebucaran/fisher
wfxr/forgit
gazorby/fish-exa
nickeb96/puffer-fish
krank56/copilot.fish
h-matsuo/fish-color-scheme-switcher
halostatue/fish-chezmoi@v1
ilancosman/clownfish
icezyclon/zoxide.fish
plttn/tide@v7
