jorgebucaran/fisher
wfxr/forgit
gazorby/fish-exa
nickeb96/puffer-fish
krank56/copilot.fish
h-matsuo/fish-color-scheme-switcher
halostatue/fish-chezmoi@v1
plttn/tide@v6
~/.local/bin/mise
