jorgebucaran/fisher
wfxr/forgit
gazorby/fish-exa
nickeb96/puffer-fish
h-matsuo/fish-color-scheme-switcher
halostatue/fish-chezmoi@v1
ilancosman/clownfish
icezyclon/zoxide.fish
scaryrawr/copilot.fish
jorgebucaran/fishtape
plttn/tide@v7
nertzy/fish_jj_prompt
